Repository: TranPhuong319/AppLocker
Catalog: Project/AppLocker/Resources/Localizable.xcstrings
Source language: en
Languages: vi

source: Add application to lock
vi: Thêm ứng dụng để khoá

source: Application is waiting to be deleted
vi: Ứng dụng đang chờ xoá

source: authenticate to open the application list
vi: xác thực để mở danh sách Ứng dụng

source: Close
vi: Đóng

source: Delete
vi: Xoá

source: Delete all from the waiting list
vi: Xoá tất cả khỏi hàng chờ

source: Error
vi: Lỗi

source: Lock (%d)
vi: Khoá (%d)

source: Locked application
vi: Ứng dụng đã khoá

source: Locking...
vi: Đang khoá...

source: Manage the application list
vi: Quản lý danh sách Ứng dụng

source: quit application
vi: thoát ứng dụng

source: Quit AppLocker
vi: Thoát AppLocker

source: Select the application to lock
vi: Chọn ứng dụng để khoá

source: There is no locked application.
vi: Không có ứng dụng nào bị khoá.

source: Unlock
vi: Mở khoá

source: Waiting for %d task(s)...
vi: Đang chờ %d tác vụ...
